"SEND" = "Enviar";
"HIDE_KEYPAD" = "Ocultar";
"DELETE" = "Apagar";
"END_CALL" = "Finalizar";
"END_ALL_CONFIRMATION" = "Finalizar Todas";
"CALLING" = "ligando…";
"CALLING_LABEL_FORMAT" = "ligando %@…";
"HOLD_LABEL" = "EM ESPERA";
"CALL_ENDING" = "terminando ligação…";
"CALL_ENDED" = "ligação terminada";
"EMERGENCY_CALL_STATUS_FORMAT" = "Ligação de Emergência — %@";

"MUTE" = "mudo";
"KEYPAD" = "teclado";
"SPEAKER" = "alto-falante";
"ADD_CALL" = "adicionar";
"MERGE_CALLS" = "agrupar";
"HOLD" = "em espera";
"SWAP_CALLS" = "alternar";
"CONTACTS" = "contatos";
"ACTIVATING" = "ativando...";

"AMBIGUOUS_CALL_LABEL" = "Várias Ligações";

"CREATE_NEW_CALL" = "Fazer Nova Ligação";
"BROWSE_CONTACTS" = "Navegar por Contatos";

"BACK" = "Voltar";
"CONFERENCE" = "Conferência";
"END_CALL_CONFIRM" = "FINALIZAR";
"PRIVATE" = "PRIVADO";
"TWO_CONFERENCE_NAMES_FORMAT" = "%@ e %@";
"CONFERENCE_NAME_SEPARATOR" = ", ";

"EMERGENCY_CALL" = "Ligação emergência";
"EMERGENCY_CALLS_ONLY" = "Somente ligações de emergência";
"EMERGENCY_CALL_MODE" = "Modo de ligação de emergência";

"HIDE_ROUTES" = "Ocultar Fontes";
"ROUTE" = "fonte de áudio";
"FAKE_UNLOCK" = "desbloquear";

"INTERNATIONAL_ASSIST" = "Assist. Internacional";

"DIAL_SHORT" = "Discar “%@”";
"DIAL_LONG" = "Discar “%@…”";

"FACETIME_DISABLED" = "FaceTime Inativo";
"FACETIME_DISABLED_MSG" = "O FaceTime está inativo atualmente. Deseja ativá-lo?";
"TURN_ON" = "Ativar";

